Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/solidaritet-med-verdens-urfolk.html.tmx
Source language: nob
Languages: sma

source: Solidaritet med verdens urfolk / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sma: Akte budsjedte veartenen aalkoealmetjidie / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Solidaritet med verdens urfolk
sma: Akte budsjedte veartenen aalkoealmetjidie

source: I Sametingets budsjett for 2015 prioriteres det internasjonale arbeidet for anerkjennelse av urfolkenes rettigheter.
sma: Saemiedigkien budsjedtesne 2015 dihte gaskenasjovnaale barkoe jååhkesjæmman aalkoealmetji reaktijste prioriteradamme sjædta.

source: Både fordi det kreves av oss, og fordi menneskerettighetene generelt er under press internasjonalt.
sma: Dovne dan åvteste dihte mijjeste tsïhkestahteme sjædta, jïh dan åvteste almetjereaktah sïejhmelaakan leah behtjiedimmien nuelesne gaskenasjovnaale.

source: Av sametingspresident Aili Keskitalo.
sma: Aili Keskitalo, saemiedigkiepresidente.

source: Verdens urfolk regnes som jordens fattigste, mest sårbare og marginaliserte folk.
sma: Veartenen aalkoealmetjh vuarjasjamme sjidtieh goh eatnemen giefiesommes, prååsehkommes jïh marginaliseradamme almetjh.

source: Minst 370 millioner av verdens befolkning, på litt over 7 milliarder, er urfolk.
sma: Unnemes 370 millijovnh veartenen årroejijstie, ånnetji vielie goh 7 millijardh leah aalkoealmetjh.

source: FNs statusrapport om forholdene for urfolk viser at blant de 900 millioner mennesker som lever i ekstrem fattigdom så er en tredel urfolk.
sma: EN:n statusereehtehtse aalkoealmetji tsiehkiej bïjre vuesehte dej 900 millijovnh almetji gaskem mah garre giefiesvoetesne jielieminie, akte gåalmehtse lea aalkoealmetjh.

source: For dem handler det om mangel på trygghet, forutsigbarhet, valgmuligheter og innflytelse over egen framtid.
sma: Daah almetjh jearsoesvoetem fååtesieh, dah eah båetijen aejkien bïjre daejrieh, dah eah nuepieh utnieh veeljedh jïh eah maehtieh sijjen båetijem aejkiem tsevtsedh.

source: Vi er alle forpliktet til å sikre de grunnleggende menneskerettigheter for de aller mest sårbare i verden.
sma: Gaajhkesh mijjieh dïedtem utnebe doh vihkielommes almetjereaktah gorredidh dejtie ellen prååsehkommes almetjidie veartenisnie.

source: Heldigvis synker andelen fattige raskere enn noen gang. Målet er å utrydde ekstrem fattigdom og sult.
sma: Maajetjh dle låhkoe giefies almetjijstie vaaneneminie verkebe goh gåess’akt. Ulmie lea garre giefiesvoetem jïh nielkiem nåhkehtidh.

source: I 2015 bevilger Sametinget over en million kroner til internasjonalt urfolksarbeid i Barentssekretariatet og Sámiráđđi/Samerådet, Mama Sara Education Foundation og til sekretariatsfunksjonene som doCip yter til verdens urfolksorganisasjoner.
sma: Jaepien 2015 Saemiedigkie bijjelen aktem millijovnh kråvnah gaskenasjovnaale aalkoealmetjebarkose dåårje Barentstjaelemesijjesne jïh Saemieraeresne, Mama Sara Education Foundation jïh tjaelemesijjiefunksjovnide mejtie doCip vadta veartenen aalkoealmetjesiebride.

source: Tilskudd til internasjonale tiltak vil også bli prioritert i Sametingets søknadsbaserte tilskuddsordninger innenfor kultur.
sma: Dåarjoe gaskenasjovnaale råajvarimmide aaj prioriteradamme sjædta Saemiedigkien ohtsemebaseradamme dåarjoeöörneginie kultuvren sisnjelen.

source: Vi vil fortsatt engasjere oss i FN-systemet, Arktisk Råd og Barentssamarbeidet.
sma: Mijjieh sijhtebe annje eadtjohke årrodh EN-systemeesne, Arktiske Raeresne jïh Barentslaavenjostosne.

source: Og vi vil støtte opp om at vårt folk på Kolahalvøya skal sikres en likeverdig deltakelse i Samisk parlamentarisk råd.
sma: Jïh mijjieh sïjhtebe dåarjoehtidh mijjen almetjh Kolanjaarkesne edtjieh åadtjodh seammavyörtegs meatan årrodh Saemien parlamentarihkeles raeresne.

source: Vi vil legge frem en melding om Sametingets internasjonale arbeid i løpet av 2015.
sma: Mijjieh sijhtebe aktem bïevnesem buektedh Saemiedigkien gaskenasjovnaale barkoen bïjre jaepien 2015.

source: Denne vil legge grunnlaget for ytterligere presisering av mål, strategier og tiltak.
sma: Dihte sæjhta våaromem bïejedh akten veelebe tjïertestæmman ulmijste, strategijijste jïh råajvarimmijste.

source: En av neste års utfordringer er å gjøre innholdet i sluttdokumentet fra høstens urfolkskonferanse i FN kjent for det samiske og det norske samfunnet, og slik bidra at vi kan gå fra ord til handling med å implementere urfolkenes rettigheter i Norge og verden.
sma: Akte dejstie mubpien jaepien haestiemijstie lea sisvegem galhkuvetjaatsegisnie daan tjaktjen aalkoealmetjekonferanseste EN:sne, åehpies darjodh saemien jïh nöörjen siebriedahkesne, jïh naemhtie viehkiehtidh guktie mijjieh maehtebe baakoste dahkose vaedtsedh gosse aalkoealmetji reaktah sjïehtesjibie Nöörjesne jïh veartenisnie.

source: Sametinget tok i sin tid initiativet til urfolkskonferansen Alta 2013, og brukt betydelige ressurser og midler på gjennomføring og deltakelse under Alta 2014 og høstens verdenskonferanse i regi av FN.
sma: Saemiedigkie akten aejkien skraejriem veelti aalkoealmetjekonferansese Alta 2013, jïh gaajh jïjnjh vierhtieh nuhtjeme juktie tjirrehtidh jïh meatan årrodh Altesne 2014, jïh tjaktjen veartenekonferansesne maam EN öörnedi.

source: Vi har sett at det nytter, og at Sametinget har mulighet til å påvirke verdensopinionen i riktig retning.
sma: Mijjieh libie vuajneme daate barkoe lijsie, jïh Saemiedigkie nuepiem åtna veartenen almetjevuajnojde tsevtsedh reaktoe haaran.

source: Vårt internasjonale arbeid handler både om å utvikle samarbeidet med samene i Sverige, Finland og Russland, og å sikre at de forpliktelser statene har også nedfeller seg i handlinger og praksis overfor verdens mange urfolk.
sma: Mijjen gaskenasjovnaale barkoe lea dovne laavenjostoem evtiedidh saemiejgujmie Sveerjesne, Såevmesne jïh Russlaantesne, jïh hoksedh dah dïedth mejtie staath utnieh, aaj våajnoes sjidtieh dahkojne jïh rïektesisnie, veartenen jïjnjh aalkoealmetjidie.

source: Samenes situasjon skiller seg positivt ut fra de fleste urfolk, både når det gjelder politisk, rettslig og velferdsmessig status.
sma: Saemiej tsiehkie lea buerebe goh doh jeanatjommes aalkoealmetji tsiehkie, dovne politihkeles, rïekteles jïh jieledetsiehkien staatuse.

source: Samene i Norge har derfor et særlig ansvar for å medvirke til at situasjonen for urfolk andre steder i verden blir bedre.
sma: Saemieh Nöörjesne dan åvteste aktem sjïere dïedtem utnieh meatan årrodh tsevtsedh ihke tsiehkie aalkoealmetjidie jeatjah lehkesne veartenisnie buerebe sjædta.

source: Internasjonal anerkjennelse av urfolks rettigheter bidrar dessuten til å beskytte våre egne rettigheter og interesser i møter med statlige myndigheter i Norge.
sma: Gaskenasjovnaale jååhkesjimmie aalkoealmetji reaktijste aaj viehkehte mijjen jïjtsh reaktah jïh ïedtjh vaarjelidh gosse staaten åejvieladtjh Nöörjesne gaskesadtebe.

source: I regjeringens stortingsmelding ”Muligheter for alle – menneskerettighetene som mål og middel i utenriks- og utviklingspolitikken” slås det fast at menneskerettighetene skal ligge til grunn for utformingen av norsk utenriks- og utviklingspolitikk.
sma: Reerenassen stoerredigkiebïevnesisnie ”Muligheter for alle- menneskerettighetene som mål og middel i utenriks- og utviklingspolitikken”, desnie vihteste almetjereaktah edtjieh våaroemisnie årrodh gosse edtja nöörjen ålkoerijhke- jïh evtiedimmiepolitihkem hammoedidh.

source: Jeg deler regjeringens analyse om det er et gap mellom de forpliktelser statene har påtatt seg og etterlevelsen av disse i praksis.
sma: Manne reerenassen analyjsem juakam jis akte gaske dej dïedti gaskem mejtie staath leah vaalteme jïh guktie dah gïetesuvvieh rïektesisnie.

source: Også i Norge er det uløste utfordringer knyttet til anerkjennelse av samenes rettigheter, spesielt når det gjelder kystbefolkningens fiskerettigheter, reindriftens arealvern og samerettsutvalgets forslag om landrettigheter fra Troms og sørover.
sma: Aaj Nöörjesne lea ov-loeteldh haestemh, ektiedamme jååhkesjæmman jïh gorredæmman saemiej reaktijste, joekoen dihte vijriesåbpoe barkoe saemiereaktamoenehtsen raeriestimmine jarkelimmiej bïjre sjyöhtehke laakine jïh reaktine dajvide jïh eatnemevierhtide Tromseste jïh åarjese.

source: I 2015 vil derfor sametingsrådet starte arbeidet med en nasjonal handlingsplan om implementering av urfolksrettighetene i Norge.
sma: Jaepien 2015 saemiedigkieraerie dan åvteste sæjhta barkoem aelkedh aktine nasjovnaale dahkoesoejkesjinie sjïehtesjimmien bïjre aalkoealmetjereaktijste Nöörjesne.

source: Arbeidet vil måtte skje i samarbeid med norske myndigheter, i tråd med de prinsipper som framkommer i regjeringens stortingsmelding.
sma: Daam barkoem tjoerebe darjodh nöörjen åejvieladtjigujmie ektine, dej prinsihpi mietie mah åvtese båetieh reerenassen stoerredigkiebïevnesisnie.
